{
    "networks": {
        "native": ["admob", "facebook", "ironsrc"],
        "banner": ["admob", "facebook", "ironsrc"],
        "interstitial": ["admob", "facebook", "ironsrc"],
        "nativebanner": ["admob", "facebook", "ironsrc"],
        "mediumrectangle": ["admob", "facebook", "ironsrc"]
    },
    "facebook": {
        "native": "371062441254531_371063167921125",
        "banner": "371062441254531_371063521254423",
        "interstitial": "371062441254531_371062604587848",
        "nativebanner": "371062441254531_371063831254392",
        "mediumrectangle": "371062441254531_371064137921028"
    },
    "admob": {
        "publisher": "",
        "banner": "",
        "interstitial": "",
        "largebanner": "",
        "mediumrectangle": ""
    },
    "startapp": {
        "app": ""
    },
    "ironsrc":{
        "app": "104ade3f1"
    },
    "content": {
        "tip1": {
            "title": "How To Use",
            "article": "Ranch Simulator is a free-to-play open-world sandbox game that looks a lot like a macho, three-dimensional version of Stardew Valley. Its currently available in early access, allowing you to test features and connect with its developers. The core mechanics and game loops of ranching are currently included in the game. "
        },
        "tip2": {
            "title": "Realistic depiction of farm life",
            "article": "Ranch Sim offers surprisingly good fun. Making your chicken coops and barns might easily consume a few hours of your time. If youre playing by yourself, be prepared to play for a long time. Unloading meat and wood from your truck, for example, takes a long time in this game."
        },
        "tip3": {
            "title": "HEAD OUT ON THE HUNT",
            "article": "Theres a large open-world environment outside your cosy homestead and its teeming with wildlife. So when you feel like slowing the pace, why not grab your trusty rifle and head out into the forest to stalk deer and hunt bears? But remember, the wilderness lives by its own laws and you aren’t the only skilled hunter in the neighbourhood."
        },
        "tip4": {
            "title": "LOOK AFTER YOUR LIVESTOCK",
            "article": "Grand building projects are one thing. Paying for them? Thatll come down to your ranching skills. Overseeing a profitable operation is all about the day-to-day. Once youve selected and taken on your livestock, regular feeding and watering will keep them healthy. Successful breeding and careful rearing of the young will help boost the numbers in your herds and flocks"
        },
        "whatnew1": {
            "title": "Ranch Sim Feature",
            "article": "Most gamers have had the experience of being burned by a game with simulator appended at the end of the title. At this point, the word is less a descriptor of a genre than it is an indicator of a generally poorer quality title."
        }
    }
}
