{
    "networks": {
        "native": ["admob", "facebook", "ironsrc"],
        "banner": ["admob", "facebook", "ironsrc"],
        "interstitial": ["admob", "facebook", "ironsrc"],
        "nativebanner": ["admob", "facebook", "ironsrc"],
        "mediumrectangle": ["admob", "facebook", "ironsrc"]
    },
    "facebook": {
        "native": "336024407923723_336026004590230",
        "banner": "336024407923723_373038700888960",
        "interstitial": "336024407923723_336025284590302",
        "nativebanner": "336024407923723_336026514590179",
        "mediumrectangle": "336024407923723_336026827923481"
    },
    "admob": {
        "publisher": "",
        "banner": "",
        "interstitial": "",
        "largebanner": "",
        "mediumrectangle": ""
    },
    "startapp": {
        "app": ""
    },
    "ironsrc":{
        "app": ""
    },
    "content": {
        "tip1": {
            "button": "chanti",
            "title": "Discover Omeglee talk Stranger",
            "article": "Omegle may be a website where an individual can chat with a random stranger with none supervision. Lets see why its so popular among the teenagers, most of the people prefer having video chats with other users and talk with them over the webcam."
        },
        "tip2": {
            "title": "Advice and Helper For Omeglee",
            "article": "Omegle lets in customers to socialise with strangers with out sharing private information. It pairs random customers in chat set-ups, recognized as You and Stranger. Omegle additionally gives video chat for adults. But with out an green age gate, underage customers can use the region via way of means of pretending to be adults."
        },
        "tip3": {
            "title": "Make Live Video Call",
            "article": "Omegle brought a risky function that lets in an consumer to seize a screenshot of the communique, Users may even input into what is understood as Spyy Mode in Omegle. In Spyy Mode, they are able to ask a query to 2 humans engaged in a talk communique and additionally view their communique."
        },
        "tip4": {
            "title": "Make Live Text Chat",
            "article": "Conversations with strangers may be monitored or unmonitored, relying at the users preference. be aware that customers are warned via way of means of Omegle of a extra opportunity they may locate themselves on the receiving stop of express and irrelevant content material while beginning an unsupervised conversation. "
        }
    }
}
